<?php if(!defined('FastCore')){exit('Oops!');}
# Заголовки
$opt = array(
'title' => 'Ваша реклама в цепочке ссылок',
'keywords' => 'реклама, прямые ссылки, клики, переходы, цепочка ссылок',
'description' => 'Реклама ваших ссылок, прямые переходы на ваши сайты. Самая эффективная реклама ваших ссылок.'
);

?>
<div class="wrapper text-center">
<h5>
<b>1.</b> Эффективная реклама ваших ссылок, прямые переходы на ваши сайты.<br>
<b>2.</b> Принцип работы: более новая появляется слева, более старая сдвигается вправо.<br>
<b>3.</b> Ссылки располагаются на всех страницах сайта. Всего показывается последние 6 ссылок. <br>
</h5>
<center>
<div class="card col-lg-6 col-md-8 shadow">
<h4><b>Пожалуйста, авторизуйтесь чтобы разместить свою рекламу в цепочку ссылок.</b></h4>
</div>
</center><br/><br/><br/><br/><br/>
</div>

