<?php if(!defined('FastCore')){echo ('Выявлена попытка взлома!');exit();}
# Заголовки
$opt = array(
'title' => 'Правила',
'keywords' => 'Цветы, онлайн, игры, бонусы, серфинги, заработок, экономическая игра, flower, farm',
'description' => 'Правила онлайн игры, основанная на принципе распределения денежного потока.'
);

?>
<div class="wrapper">
<p>

<h5><?=$config->sitename; ?> - экономическая игра, основанная на принципе распределения денежного потока. <br/>
Средства участников вложивших позже, распределяются между участниками, вложившими раньше.<br/>
 Система работает автоматически без вмешательства Администрации и прочих лиц.</h5><br/>
1.1.1 Комиссия проекта на вывод средств составляет 0% от выводимой пользователем суммы. <br>
1.1.2 Вывод средств возможен только после обработки вашей предыдущей заявки. <br>

1.2 Зарегистрировавшись в нашей системе, вы соглашаетесь с данными правилами в полном объеме. <br>
1.3 Администрация не несет ответственности за возможный ущерб, нанесенный вам в результате использования данной системы. <br>
1.4 На момент регистрации, пользователю должно быть не менее 18 лет со дня его рождения. <br>
1.5 Наш сервис не ведет никакой второстепенной деятельности с вложениями ее пользователей и не подвергает их соответствующим рискам. <br>
<br><br>
<strong>Пользователь имеет право: </strong><br>

2.1 На внесение денег на свой баланс. <br>
2.1.1 Выводить заработок на свой кошелек. <br>
2.2	Производить информирование и привлечение новых участников в систему различными рекламными методами (сайты, темы на форумах, социальные сети и т.д.). <br>
2.3	Направлять в Систему свои пожелания и отзывы с целью улучшения сервиса Системы. <br>
<br><br>
<strong>Пользователь обязуется </strong><br>

2.4 Соблюдать настоящие правила в полном объеме. <br>
2.5 Внимательно ознакомиться со сроками зачисления и выплат. <br>
2.6 Не вводить Администрацию системы в заблуждение путем предоставления недостоверной информации. <br>
2.7 Не реже одного раза в три дня вновь знакомиться с данными правилами. <br>
2.8 При обнаружении неисправностей, либо некоторых погрешностей в скрипте сайта, сообщать в службу поддержки. <br>
2.9 Не проводить попыток взлома сайта и не использовать возможные ошибки в скриптах. При попытке взлома, администрация имеет полное право удалить, заблокировать или оштрафовать пользователя. <br>
2.10 Не публиковать оскорбительных сообщений, клевету и иные виды сообщений портящих репутацию системы или её пользователей. <br>
2.11 Не создавать цепочки из 2-х и более следующих друг за другом регистраций с целью неоднократного получения реф. бонусов от каждой из оплат. В случае обнаружения таких цепочек, администрация имеет полное право удалить, заблокировать или оштрафовать пользователя. <br>
<br><br>
<strong>Обязанности и права администрации </strong><br>

3.1 В случае игнорирования пользователями данных правил, администрация оставляет за собой право удалить, заблокировать или оштрафовать аккаунт пользователя без предупреждений и без объяснения причин. <br>
3.2 Администрация может вносить в эти правила изменения без предупреждения пользователей. <br>
3.3 Если пользователь в регистрации написал ложные данные, то администрация имеет полное право его удалить, заблокировать или оштрафовать без предупреждения и не выплачивать денежные средства до исправления данных в профиле. <br>
3.4 Письма присланные администрации, имеющие нецензурное содержание, несущие оскорбительный характер или угрозы - будут игнорированы, а пользователи удалены. <br>
3.5 При попытке ввести администрацию в заблуждение (обман), будут приняты меры по удалению, блокировки или штрафу аккаунта. <br>
3.6 Администрация обязуется сохранять конфиденциальность информации зарегистрированного пользователя, полученной от него при регистрации. <br>
3.7 Администрация не несет ответственности за возможный взлом аккаунтов. Во избежание взлома необходимо использовать сложные пароли. <br>
3.8 Администрация не несет ответственности за возможные потери в результате краха системы. <br>
3.9 Администрация имеет право осуществлять перезапуск сервиса с обнулением любых учетных данных при достижении нулевого баланса счета системы. <br>
3.10 В случае отказа от принятия новых правил, администрация оставляет за собой право отказать пользователю в дальнейшем участии в нашем сервисе. <br>
3.11 Официальными новостями, относящимися к проекту, являются лишь новости, публикуемые на данном сайте. <br>
<br><br>
<strong>Платежи</strong> <br>

4.1 Пользователи могут сделать вклад на сумму от 10 рублей, при помощи платежной системы Payeer и Free-kassa. <br>
4.2 Перечень платежных систем, при помощи которых можно совершать ввод и вывод средств может корректироваться администрацией. <br>
4.3 Вывод средств происходит автоматически. В случае предоставления неточных, неполных данных о системе вывода со стороны клиента, вывод средств не происходит, а заявка на вывод отклоняется до исправления или выяснения всех неточностей и данных. <br>
4.4 Заявки на вывод средств принимаются круглосуточно. <br>
<br><br>
<strong>Ответственность</strong> <br>

5.1 Администрация НЕ ГАРАНТИРУЕТ возврат вложенных денег, вы делаете свои вклады на свой страх и риск. Настоятельно рекомендуем вам инвестировать только те суммы, которые вы можете себе позволить потерять. <br>
5.2 Администрация не несет ответственности за возможный ущерб, нанесенный вам в результате использования данного сервиса. <br>
5.3 Администрация не несет ответственности за возможные потери в результате остановки системы. Ресурс не аккумулирует денежную массу, он перераспределяет ее среди участников, если сократится поток вновь приходящих денег, то и автоматически сократятся выплаты участникам. <br>
5.4 Администрация не рассылает Пользователям необоснованные электронные или иные сообщения (спам). <br>
5.5 Администрация не несет ответственности за временные технические сбои и перерывы в работе Проекта, за временные сбои и перерывы в работе линий связи, иные аналогичные сбои, а также за неполадки компьютера, с которого Пользователь осуществляет выход в Интернет. <br>
5.6 Администрация не несет ответственности перед Пользователем за действия других Пользователей. <br>
5.7 Фактом регистрации вы соглашаетесь с условиями данного соглашения. <br>
5.8 Все возможные претензии и отзывы о функционировании системы необходимо направлять на официальный электронный адрес проекта. <br>
5.9 Этот веб-сайт, включая всю информацию и материалы, предоставленные на данном сайте, предоставляется "как есть", без каких-либо гарантий, явных или подразумеваемых, включая, но, не ограничиваясь, подразумеваемые гарантии товарного состояния, пригодности для определенной цели, или отсутствия ошибок. <br>
Этот сайт не предназначен для любых налоговых, юридических, страховых или инвестиционных консультаций, и ничто на этом сайте не должно рассматриваться как рекомендация, нами или любой третьей стороной, по приобретению или отчуждению любых инвестиций. <br>

</p>
</div>